[
  "obsidian-annotator",
  "better-word-count",
  "breadcrumbs",
  "obsidian-checklist-plugin",
  "cycle-through-panes",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "folder-note-plugin",
  "obsidian-full-calendar",
  "highlightr-plugin",
  "obsidian-linter",
  "media-extended",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-charts",
  "obsidian-tabs",
  "omnisearch",
  "obsidian-org-mode",
  "url-into-selection",
  "obsidian-extract-pdf-highlights",
  "recent-files-obsidian",
  "various-complements",
  "obsidian-admonition",
  "obsidian-agile-task-notes",
  "callout-manager",
  "copy-as-html",
  "dbfolder",
  "obsidian-dictionary-plugin",
  "obsidian-footnotes",
  "heatmap-calendar",
  "homepage"
]